<%--
  Created by IntelliJ IDEA.
  User: melot
  Date: 2016/4/11
  Time: 13:39
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>招投标申请流程</title>
    <link rel="stylesheet" type="text/css" href="/resources/css/content.css"/>
</head>
<body>
<%@include file="../header.jsp"%>
<div class="content-div">
  <div class="content-title"><h2>招标投标程序及参加投标需要注意的若干问题</h2></div>
  <div class="intro">&nbsp;&nbsp;&nbsp;&nbsp;招标投标是市场经济条件下交易主体之间建立商品买卖、工程建设项目发包与承包、服务采购与提供等合同关系的一种方式，是国际上普遍运用的、有组织、有程序、规范化的市场交易行为。招标投标程序的价值对于招标人来说可以通过技术、经济专家的评比，从多家相互竞争的投标人中选择既能充分满足招标要求，价格又合适的投标人作为自己的交易对象。对于投标人来说，可以通过公开、公平、公正的招投标程序，参与市场竞争，进而获取中标机会。</div>
  <div id="content">
    <p>　　　　招标投标是市场经济条件下交易主体之间建立商品买卖、工程建设项目发包与承包、服务采购与提供等合同关系的一种方式，是国际上普遍运用的、有组织、有程序、规范化的市场交易行为。招标投标程序的价值对于招标人来说可以通过技术、经济专家的评比，从多家相互竞争的投标人中选择既能充分满足招标要求，价格又合适的投标人作为自己的交易对象。对于投标人来说，可以通过公开、公平、公正的招投标程序，参与市场竞争，进而获取中标机会。</p>
    <p><br>　　为了使中小企业的管理者更加熟悉和掌握招标投标程序，笔者根据《中华人民共和国招标投标法》及其实施条例等相关规定，归纳整理招标投标程序及参加投标需要注意的若干问题如下：</p>
    <p><br>　　一、招标投标程序</p>
    <p><br>　　招标投标程序包括招标、投标、开标、评标、中标、合同的签订以及招标投标异议的处理，以下逐一简单介绍：</p>
    <p><br>　　1.招标</p>
    <p><br>　　招标是一种法律行为，是指招标人发出招标公告或投标邀请书，说明招标的工程、货物、服务的范围、标段（标包）划分、数量、投标人的资格要求等，邀请特定或不特定的投标人在规定的时间、地点按照一定的程序进行投标的行为。</p>
    <p><br>　　招标方式包括公开招标和邀请招标两种，公开招标是指招标人以招标公告的方式邀请不特定的法人或者其他组织投标。邀请招标，是指招标人以投标邀请书的方式邀请特定的法人或者其他组织投标。简单来说，公开招标的信息是公开发布的，邀请招标的信息仅向招标人选定的特定的法人或组织公开。招标投标法规定关系社会公共利益、公共安全的项目、使用国有资金投资或国家融资的项目以及使用国际组织或者外国政府贷款、援助资金的项目必须采取公开招标的方式。不适宜公开招标的，须经国务院发展计划部门或者省、自治区、直辖市人民政府批准，可以进行邀请招标。</p>
    <p><br>　　招标人采用公开招标方式的，应当发布招标公告。依法必须进行招标的项目的招标公告，应当通过国家指定的报刊、信息网络或者其他媒介发布。招标公告应当载明招标人的名称和地址、招标项目的性质、数量、实施地点和时间以及获取招标文件的办法等事项。招标人应当确定投标人编制投标文件所需要的合理时间，依法必须进行招标的项目，自招标文件开始发出之日起至投标人提交投标文件截止之日止，最短不得少于二十日。</p>
    <p><br>　　招标工作的组织方式有两种，一种是招标方（业主）自行组织，另一种是业主委托招标代理机构组织。业主具有编制招标文件和组织评标能力的，可以自行办理招标事宜。不具备的，招标人有权自行选择招标代理机构，委托其办理招标事宜。招标代理机构是依法设立从事招标代理业务并提供服务的社会中介组织。</p>
    <p><br>　　2.投标</p>
    <p><br>　　投标是和招标相对应的一种法律行为，是指投标人应招标人特定（邀请招标）或不特定（公开招标）的邀请，按照招标文件规定的要求，在规定的时间和地点主动向招标人递交投标文件并以中标为目的的行为。</p>
    <p><br>　　投标人必须符合招标文件对投标人资格条件的要求方可参加投标。招标过程中招标人对投标人资格审查的方式有资格预审方式和资格后审方式，采取资格预审方式的，招标人会发布资格预审公告，投标人按照资格预审公告规定的时间、地点，准备好相关资格预审文件参加该招标项目的资格预审，只有通过资格预审的投标人才可以参加正式的投标。采取资格后审方式的，投标人均可参加投标，在开标后方审查投标人是否符合招标要求的投标资格。</p>
    <p><br>　　投标人提交投标文件时，要特别注意对招标文件中的实质性要求和条件作出响应。按照法律规定，如果投标企业对招标文件中有关招标项目价格、项目技术规范、合同的主要条款等实质性要求和条件的某一条未做出响应，都将导致废标。因此，投标企业必须对招标文件逐条进行分析判断，找出所有实质性的要求和条件，并一一做出响应，投标企业应对此慎之又慎。否则，某一条件未响应都将导致废标。</p>
    <p><br>　　投标人应当在招标文件要求提交投标文件的截止时间前，将投标文件送达投标地点，在招标文件要求提交投标文件的截止时间后送达的投标文件会被拒收。</p>
    <p><br>　　投标人在招标文件要求提交投标文件的截止时间前，可以补充、修改或者撤回已提交的投标文件，并书面通知招标人。补充、修改的内容为投标文件的组成部分。</p>
    <p><br>　　3.开标</p>
    <p><br>　　开标是指在招标投标活动中，由招标人主持、邀请所有投标人参加，在招标文件预先约定的时间和地点当众对所有投标文件进行公开的一种过程。开标时，所有投标文件由工作人员当众拆封，宣读投标人名称、投标价格和投标文件的其他主要内容。招标设有标的的，标底也必须一同公布，这正是招标投标程序公开原则的体现。</p>
    <p><br>　　开标过程应当记录，并存档备查。这是保证开标过程透明和公正，维护投标人利益的必要措施。要求对开标过程进行记录，可以使权益受到侵害的投标人行使要求复查的权利，有利于确保招标人尽可能自我完善，加强管理，少出漏洞。此外，还有助于有关行政主管部门进行监督检查。</p>
    <p><br>　　4.评标</p>
    <p><br>　　评标是指按照规定的评标标准和方法，对各投标人的投标文件进行评价比较和分析，从中选出最佳投标人的过程。评标由招标人依法组建的评标委员会负责。评标委员会成员的名单在中标结果确定前应当保密。评标委员会完成评标后，评标委员会应当向招标人提交书面评标报告和中标候选人名单。中标候选人应当不超过3个，并标明排序。评标委员会经评审，认为所有投标都不符合招标文件要求的，可以否决所有投标。</p>
    <p><br>　　5.中标</p>
    <p><br>　　中标是招标人根据评标委员会的评标报告确定某位投标人为招标项目中标人的一个过程。中标人确定后，招标人应当向中标人发出中标通知书，并同时将中标结果通知所有未中标的投标人。中标通知书对招标人和中标人具有法律效力。中标通知书发出后，招标人改变中标结果的，或者中标人放弃中标项目的，应当依法承担相应的法律责任。</p>
    <p><br>　　6.合同的签订</p>
    <p><br>　　招标人和中标人应当自中标通知书发出之日起三十日内，按照招标文件和中标人的投标文件订立书面合同。招标人和中标人不得再行订立背离合同实质性内容的其他协议。招标文件要求中标人提交履约保证金的，中标人应当提交。</p>
    <p><br>　　7.招标投标异议的处理</p>
    <p><br>　　投标人或者其他利害关系人认为招标投标活动不符合法律、行政法规规定的，可以自知道或者应当知道之日起10日内向有关行政监督部门投诉。投诉应当有明确的请求和必要的证明材料。行政监督部门处理投诉，有权查阅、复制有关文件、资料，调查有关情况，相关单位和人员应当予以配合。必要时，行政监督部门可以责令暂停招标投标活动。</p>
    <p><br>　　二、参加投标需要注意的若干问题</p>
    <p><br>　　1.招标信息的搜集和筛选</p>
    <p><br>　　公开的招标信息的发布媒介无非是报纸和网络，政府招投标信息一般在指定的媒体上发布，如《中国日报》、《中国经济导报》、《中国建设报》和《中国采购与招标网》，私营企业一般在当地的主要媒体或专门的招标网站以及企业自己的网站上发布，上述媒介上公布的招标信息是所有企业都能够看到的，所以投标人必须及时搜集自己需要的招标信息。</p>
    <p><br>　　通过各种途径获得招标信息后，不能盲目地见标就投，还必须对项目的业主信誉、资金来源、强制性要求、招标程序及评标办法、招投标环境、当地市场诚信情况、利润空间等做详细的调查与分析，这样就可筛选出风险过大或根本就没有中标可能的项目，避免不必要的损失和浪费。</p>
    <p><br>　　2."吃透"招标文件</p>
    <p><br>　　投标人在获取招标文件后，最好组成技术、经济和法律方面的人员认真研究招标文件，技术方面的人员负责研究招标文件中的"技术条款"，经济和法律方面的人员负责研究招标文件中的"商务条款"，对招标文件的要求要全部"吃透"。</p>
    <p><br>　　3.精心编制投标文件，慎重报价</p>
    <p><br>　　编制投标文件时，要特别注意对招标文件中的实质性要求和条件做出响应，如果投标人对招标文件中有关招标项目价格、项目技术规范、合同的主要条款等实质性要求和条件的某一条未做出响应，都将导致废标。因此，投标企业必须对招标文件逐条进行分析判断，找出所有实质性的要求和条件，并一一做出响应，投标企业应对此慎之又慎。编制投标文件还应当特别注意投标文件的形式要求，投标文件的形式要求包括编制要求、签署要求、装订要求等，编制要求是指投标文件的组成和顺序需要满足招标文件的要求。签署要求是指所有的签字盖章处都要满足招标文件签字或盖章的规定。装订要求是指招标文件是整体装订还是分别装订的要求以及对装订方法的要求等。</p>
    <p><br>　　投标文件中的报价应当慎重，投标人需要根据招标文件规定的不同的报价方式、评标方法采用不同的应对策略。招标投标程序，由于只允许一次报价，因此，一定要在投标或报价前核准价格，尽量报出有竞争性的价格。另外，招标投标法规定投标人不得以低于成本的报价竞标。</p>
    <p><br>　　4.按要求递交标书并参加开标会</p>
    <p><br>　　招标文件对递交标书的时间、地点和方式有明确规定，规定现场递交的，投标人应提前对递交地点进行勘查，掌握递交地点的交通、天气等情况，提前到达递交地点。投标文件在递交前和递交时一定要对密封完好情况进行检查，否则也将被拒收。规定通过网络递交的，应当在规定的截止时间之前，以注册的用户名登陆指定网络，提交符合要求的投标文件。</p>
    <p><br>　　参加开标会能够了解公开的其他投标人的投标内容和标底信息，有利于投标人分析对比和总结经验，同时也能够对开标过程进行监督，对开标有异议的，可以当场向招标人或代理机构提出。</p>
    <p></p>
    <div id="cent"></div>
    <div class="Editor">编辑：肖潇</div>
    <div class="Liability">注：本文版权归《中国安防》杂志社和《中国安防》杂志网所有，任何媒体或个人未经书面授权严禁部分或全文转载， 违者将严厉追究法律责任。更多详情请订阅《中国安防》杂志。</div>
  </div>
</div>
</div>
<%@include file="../footer.jsp"%>
</body>
</html>
